Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/ohcan_lahkai_fi/virkailm_lakimiessihtsijaisuus310113.pdf.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcanláhkai
smn: Sämitigge almoot uuccâmnáál

source: sadjásašvuođa, mii álgá nu jođánit go vejolaš ja bistá 30.9.2013 rádjai, vejolaččat guhkitge.
smn: virgesajasâšvuođâ, mii álgá nuuvt jotelávt ko máhđulâš já pištá 30.9.2013 räi, máhđulávt kuhheebuv.

source: Láhkačálli váldobargun lea doaibmat sámiid vuoigatvuođaid guoski áššiid válmmaštallin ja áššemeannudeaddjin sámedikki hálddahusas.
smn: Lahâčällee váldupargon lii toimâđ sämmilii vuoigâdvuođâi kyeskee aašij valmâštâllen já oovdânpyehten sämitige haldâttâsâst.

source: Sámediggeásahusa (1727/95) mielde dohkálašvuođagáibádussan lea vuoigatvuođadiehtaga kandidáhta dutkkus ja sámiid guoski vuoigatvuođaáššiid dovdan.
smn: Sämitiggeasâttâs (1727/95) mieldi tohálâšvuođâvátámâššân lii vuoigâdvuođâtiettuu kandidaat tuđhos já sämmilijd kyeskee vuoigâdvuođâlii aašij tubdâmuš.

source: Ásahusa mielde gáibiduvvo maiddái sámegiela dáidu.
smn: Asâttâs mieldi váttoo meid sämikielâ táiđu.

source: Sadjásašvuođa ceavzilis dikšuma veahkehit lassin hálddahusáššiid dovdamuš ja buorre ruoŧa / dárogiela ja eaŋgalsgiela dáidu.
smn: Virgesajasâšvuođâ miänástuvvee tipšom išedeh lasseen haaldâtlâš pargoi tubdâm sehe šiev ruotâ / tárukielâ já eŋgalâskielâ táiđu.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási III / I-III mielde (vuođđobálká gaskkas 2 733,27 – 2 961,03 euro / mb).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuodâtaasij III / I – III mieldi (vuáđupälkki kaskoo 2 733,27 – 2961,03 eurod / mp).

source: Láhkačálli doaibmabáiki lea sámekulturguovddáš Sajosis.
smn: Lahâčällee toimâsaje lii säämikulttuurkuávdáš Sajosist.

source: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 20.2.2013 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Juha Guttorm, tel. +358(0)10 839 3102.
smn: Lasetiäđuid sajasâšvuođâst addel haldâttâshovdâ Juha Guttorm, puh..

source: Sámedikki doaibmamii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
smn: +358(0)10 839 3102. Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Anáris 31.1.2013 Sámediggi
smn: Anarist 31.1.2013 Sämitigge
